
/* Class = "NSTableView"; ibExternalAccessibilityDescription = "Tableau liste de données"; ObjectID = "6"; */
"6.ibExternalAccessibilityDescription" = "Tableau liste de données";

/* Class = "NSTableColumn"; headerCell.title = "Nom"; ObjectID = "8"; */
"8.headerCell.title" = "Nom";

/* Class = "NSTableColumn"; headerCell.title = "Position"; ObjectID = "9"; */
"9.headerCell.title" = "Position";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "12"; */
"12.title" = "Text Cell";

/* Class = "NSTableColumn"; headerCell.title = "Notes"; ObjectID = "27"; */
"27.headerCell.title" = "Notes";

/* Class = "NSMenuItem"; title = "Ajuster automatiquement la taille de toutes les colonnes"; ObjectID = "31"; */
"31.title" = "Ajuster automatiquement la taille de toutes les colonnes";

/* Class = "NSMenuItem"; title = "Position"; ObjectID = "33"; */
"33.title" = "Position";

/* Class = "NSMenuItem"; title = "Notes"; ObjectID = "34"; */
"34.title" = "Notes";

/* Class = "NSMenuItem"; title = "Afficher toutes les colonnes"; ObjectID = "35"; */
"35.title" = "Afficher toutes les colonnes";

/* Class = "NSMenuItem"; title = "Masquer toutes les colonnes"; ObjectID = "36"; */
"36.title" = "Masquer toutes les colonnes";

/* Class = "NSSegmentedControl"; ibExternalAccessibilityDescription = "bouton tous les filtres mode balise"; ObjectID = "95"; */
"95.ibExternalAccessibilityDescription" = "bouton tous les filtres mode balise";

/* Class = "NSSegmentedControl"; ibExternalAccessibilityDescription = "bouton filtre mode balise"; ObjectID = "96"; */
"96.ibExternalAccessibilityDescription" = "bouton filtre mode balise";

/* Class = "NSSegmentedCell"; 97.ibShadowedToolTips[0] = "Afficher les marqueurs standard"; ObjectID = "97"; */
"97.ibShadowedToolTips[0]" = "Afficher les marqueurs standard";

/* Class = "NSSegmentedCell"; 97.ibShadowedToolTips[1] = "Afficher les mots-clés"; ObjectID = "97"; */
"97.ibShadowedToolTips[1]" = "Afficher les mots-clés";

/* Class = "NSSegmentedCell"; 97.ibShadowedToolTips[2] = "Afficher les mots-clés d’analyse"; ObjectID = "97"; */
"97.ibShadowedToolTips[2]" = "Afficher les mots-clés d’analyse";

/* Class = "NSSegmentedCell"; 97.ibShadowedToolTips[3] = "Afficher les tâches non terminées"; ObjectID = "97"; */
"97.ibShadowedToolTips[3]" = "Afficher les tâches non terminées";

/* Class = "NSSegmentedCell"; 97.ibShadowedToolTips[4] = "Afficher les tâches terminées"; ObjectID = "97"; */
"97.ibShadowedToolTips[4]" = "Afficher les tâches terminées";

/* Class = "NSSegmentedCell"; 97.ibShadowedToolTips[5] = "Afficher les marqueurs de chapitre"; ObjectID = "97"; */
"97.ibShadowedToolTips[5]" = "Afficher les marqueurs de chapitre";

/* Class = "NSSegmentedCell"; 98.ibShadowedLabels[0] = "Tout"; ObjectID = "98"; */
"98.ibShadowedLabels[0]" = "Tout";

/* Class = "NSSegmentedCell"; 98.ibShadowedToolTips[0] = "Afficher tous les éléments"; ObjectID = "98"; */
"98.ibShadowedToolTips[0]" = "Afficher tous les éléments";
